
/* Emoticon name */
"Angel" = "Engel";

/* Emoticon name */
"Angry" = "Wütend";

/* Emoticon name */
"Blush" = "Errötet";

/* Emoticon name */
"Confused" = "Verwirrt";

/* Emoticon name */
"Cool" = "Cool";

/* Emoticon name */
"Cry" = "Weinen";

/* Emoticon name */
"Embarrassed" = "Verlegen";

/* Emoticon name */
"Erm" = "Erm";

/* Emoticon name */
"Foot In Mouth" = "Fettnäpfchen";

/* Emoticon name */
"Frown" = "Traurig";

/* Emoticon name */
"Gasp" = "Überrascht";

/* Emoticon name */
"Grin" = "Grinsen";

/* Emoticon name */
"Halo" = "Heiligenschein";

/* Emoticon name */
"Kiss" = "Kuss";

/* Emoticon name */
"Lips Are Sealed" = "Meine Lippen sind versiegelt";

/* Emoticon name */
"Money-mouth" = "Geld";

/* Emoticon name */
"Sad" = "Traurig";

/* Emoticon name */
"Scared" = "Ängstlich";

/* Emoticon name */
"Smile" = "Lachen";

/* Emoticon name */
"Sticking Out Tongue" = "Zunge raus";

/* Emoticon name */
"Undecided" = "Unentschlossen";

/* Emoticon name */
"Wink" = "Zwinkern";
